<?php get_header(); ?>

<main id="main" role="main">

	<section>
		<div class="container">

			<h2>WEBサイト制作サービス</h2>

			<div class="">
				<p>
					5万円～
				</p>
			</div>

		</div>
	</section>

	<section>
		<div class="container">

			<h2>リクルートサイトの可能性</h2>

			<div class="">
				<p>
					「求人情報サイトに掲載しただけで採用募集を始めた気になってはいませんか？」<br />
					「企業のHPにどれだけの人が目を通しているか、考えたことはありますか？」
				</p>
				<p>
					ほとんどの人がスマートフォンを持つ世の中で、
					自社内採用ページに対する企業の目線も徐々に変化しています。
					ここ数年で次々と個性的なリクルートサイトが誕生しているのをご存知ですか？
				</p>
				<p>
					いずれも
					「せっかく決めた会社。入ってからあれ？何か違う」と思ったりしないように、
					会社で働く人達の顔をよりリアルに感じられるように等、
					真面目で直球的なものからユーモアあふれるものまで様々な工夫がされていて興味がつきません。
					求人情報サイトを眺めているだけではわからない企業の姿が、そこには映し出されています。
				</p>
			</div>

		</div>
	</section>

	<?php component('post', 'list'); ?>

</main><!--#main-->

<?php get_footer();
